/* Template name */
"Active Directory" = "Active Directory";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* Dialog Title */
"Adding configuration failed" = "Het toevoegen van de configuratie is mislukt";

/* Status window message */
"Adding server to configuration" = "Server toevoegen aan configuratie";

/* Status window message */
"Attempting to bind computer to directory" = "Poging om computer te koppelen aan adreslijst";

/* Status window message */
"Attempting to unbind from Directory" = "Poging om te ontkoppelen van adreslijst";

/* No comment provided by engineer. */
"Bind\\U2026" = "Koppel…";

/* Dialog message */
"Binding is required by the directory.  Add new LDAP server cancelled." = "De adreslijst vereist een koppeling. Het toevoegen van een nieuwe LDAP-server is geannuleerd.";

/* Dialog Title */
"Binding required" = "Koppelen is vereist";

/* No comment provided by engineer. */
"Bound to the directory as" = "Gekoppeld aan de adreslijst als";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* Dialog message */
"Computer is bound" = "Computer is gekoppeld";

/* Dialog Title */
"Computer record exists" = "Computerrecord gevonden";

/* Status window message */
"Computer record missing from the directory.  Force unbinding." = "Computerrecord ontbreekt in de adreslijst. Forceer ontkoppeling.";

/* Status window message */
"Configuration of new server complete" = "Configuratie van nieuwe server voltooid";

/* Default button continue */
"Continue" = "Ga door";

/* appended to duplicated configs */
"copy" = "kopie";

/* Dialog Title */
"Could not contact server" = "Geen verbinding met server mogelijk";

/* Dialog message */
"Could not contact the LDAP server to unbind.  Would you like to forcibly remove this configuration?" = "Kan geen verbinding maken met de LDAP-server om te ontkoppelen. Wilt u deze configuratie geforceerd verwijderen?";

/* No comment provided by engineer. */
"Custom" = "Aangepast";

/* Default Attribute Types - title of global attribute type group */
"Default Attribute Types" = "Standaardkenmerktypen";

/* No comment provided by engineer. */
"Delete LDAP Server?" = "Wilt u de LDAP-server verwijderen?";

/* Status window message */
"Detecting required security levels and binding requirements" = "Zoeken naar vereiste beveiligingsniveaus en koppelingsvereisten";

/* Dialog Title
   Status window message */
"Directory binding is not supported" = "Het koppelen van adreslijsten wordt niet ondersteund";

/* No comment provided by engineer. */
"Authenticated directory binding is optional. Enter information to bind." = "Adreslijstkoppeling waarbij identiteitscontrole is vereist\nis optioneel. Geef informatie op voor de koppeling.";

/* No comment provided by engineer. */
"Authenticated directory binding is required. Enter information to bind." = "Adreslijstkoppeling waarbij identiteitscontrole is vereist\nis verplicht. Geef informatie op voor de koppeling.";

/* No comment provided by engineer. */
"An unexpected error occurred" = "Er heeft zich een onverwachte fout voorgedaan.";

/* No comment provided by engineer. */
"Don\\U02BCt Add" = "Voeg niet toe";

/* No comment provided by engineer. */
"Failed to allocate data buffer" = "De gegevensbuffer kan niet worden toegewezen.";

/* No comment provided by engineer. */
"Failed to allocate data list." = "De gegevenslijst kan niet worden toegewezen.";

/* No comment provided by engineer. */
"Failed to build data list from strings." = "Er kan geen gegevenslijst worden samengesteld op basis van de tekenreeksen.";

/* No comment provided by engineer. */
"Failed to open LDAPv3 node." = "De LDAPv3-node kan niet worden geopend.";

/* No comment provided by engineer. */
"Failed to save the LDAP configuration." = "De LDAP-configuratie kan niet worden bewaard.";

/* No comment provided by engineer. */
"From Server" = "Van server";

/* No comment provided by engineer. */
"Hide Options" = "Verberg opties";

/* Status window message */
"Initial server information discovery" = "Zoeken naar serverinformatie";

/* Dialog Title */
"Insufficient privileges" = "Onvoldoende bevoegdheden";

/* Dialog Title */
"Invalid credentials supplied" = "Ongeldige toegangsgegevens";

/* No comment provided by engineer. */
"Invalid credentials supplied.  Please re-enter." = "Ongeldige toegangsgegevens opgegeven. Geef de gegevens opnieuw op.";

/* Error converting */
"Odd number of $ characters in literal mapping" = "Oneven aantal $-tekens in letterlijke koppeling";

/* Default button OK */
"OK" = "OK";

/* Template name */
"Open Directory Server" = "Open Directory-server";

/* No comment provided by engineer. */
"Overwrite" = "Overschrijf";

/* No comment provided by engineer. */
"Please confirm deletion." = "Bevestig verwijdering.";

/* Dialog message */
"Please enter valid credentials that allow access to the directory specified." = "Geef geldige toegangsgegevens op die toegang geven tot de opgegeven adreslijst.";

/* Template name */
"RFC 2307 (Unix)" = "RFC 2307 (Unix)";

/* Dialog Title */
"Security requirements violation" = "Schending van beveiligingsvereisten";

/* Dialog Title */
"Server already configured" = "De server is al geconfigureerd";

/* Dialog Title */
"Server did not respond" = "De server reageert niet";

/* No comment provided by engineer. */
"Show Options" = "Toon opties";

/* Dialog Title */
"Strong authentication not supported" = "Extra beveiligde identiteitscontrole wordt niet ondersteund";

/* default name when saving template - do not include .plist */
"Template" = "Sjabloon";

/* Dialog message */
"The account you provided does not have enough privileges.  Please contact a network administrator for assistance." = "De account die u hebt opgegeven, geeft u niet voldoende bevoegdheden. Neem contact op met een netwerkbeheerder.";

/* Dialog message */
"The credentials you supplied were not valid, please try again." = "De opgegeven toegangsgegevens zijn ongeldig. Probeer het opnieuw.";

/* Dialog message */
"The server you are adding does not support strong authentication.  Passwords sent to this server may be readable by other computers on the network." = "De server die u toevoegt, ondersteunt geen extra beveiligde identiteitscontrole. Wachtwoorden die naar deze server worden verzonden, kunnen mogelijk worden gelezen door andere computers in het netwerk.";

/* Dialog message */
"The server you selected does not comply with the configured security policy.  Add new LDAP server cancelled." = "De geselecteerde server voldoet niet aan het geconfigureerde beveiligingsbeleid. Het toevoegen van een nieuwe LDAP-server is geannuleerd.";

/* Dialog message */
"The server you specified could not be contacted.  Would you like to manually configure?" = "Er kan geen verbinding worden gemaakt met de opgegeven server. Wilt u de serververbinding handmatig configureren?";

/* Dialog message */
"The server you specified is already configured.  Add process cancelled." = "De server die u hebt opgegeven, is al geconfigureerd. Het toevoegen is geannuleerd.";

/* Dialog message */
"There is already a computer in the directory with this name.  Do you wish to overwrite, this may disable another computer if it is in use?" = "Er bestaat al een computer met deze naam in de adreslijst. Wilt u deze computer overschrijven? Indien de computer in gebruik is, wordt deze mogelijk gedeactiveerd.";

/* Dialog message */
"This computer is bound to this directory, do you wish to unbind?" = "Deze computer is gekoppeld aan deze adreslijst. Wilt u ontkoppelen?";

/* Dialog message */
"Unable to add to this server to the configuration for an unknown reason.  Please use custom to continue this process." = "Deze server kan om een onbekende reden niet worden toegevoegd aan de configuratie. Pas de instellingen aan om dit proces te voltooien.";

/* Dialog Title */
"Unable to contact directory" = "Er kan geen verbinding met de adreslijst tot stand worden gebracht";

/* Dialog message */
"Unable to contact the directory to do the bind.  Operation cancelled." = "Er kan geen verbinding met de adreslijst tot stand worden gebracht voor de koppeling. De bewerking is geannuleerd.";

/* No comment provided by engineer. */
"Unbind\\U2026" = "Ontkoppel…";

/* Dialog message */
"Unexpected error while attempting to bind.  Operation cancelled." = "Onverwachte fout bij het koppelen. Bewerking is geannuleerd.";

/* Dialog Title */
"Unexpected error while binding" = "Onverwachte fout bij het koppelen";

/* No comment provided by engineer. */
"Untitled %d" = "Naamloos %d";

/* No comment provided by engineer. */
"Use authentication when connecting" = "Identiteitscontrole bij verbinding";

/* Status window message */
"Validating record/attribute mapping" = "Koppeling van record/kenmerk controleren";

/* Status window message */
"Validating the credentials that were supplied" = "Opgegeven toegangsgegevens controleren";

/* No comment provided by engineer. */
"Write to server failed" = "Schrijven naar server mislukt";

